<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"
    isErrorPage="true"
    %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!

<b>예외타입 : </b><%=exception.getClass().getName() %>

<br>

<b>예외 메시지 </b>:<%=exception.getMessage()%>
<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
죄송합니다, 빠른 시간 내에 수정하겠숨둥!!!!!!!!!!!!<br>
</body>
</html>
