<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8" isErrorPage="true"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>
에러 !!!!!!!!!!!!!!!!!에러에여!!!!!!!!!!!!!!!!!!!<br>

가능한 빠른 시간 내에 복구하겠쑴당
<%
exception.printStackTrace();
//에러페이지일때 exception 객체 기본!
%>
</body>
</html>
